"SelectIdentityApplicationRequest" = "%@ wymaga wskazania tożsamości Kerberos";
"SelectIdentityRequest"            = "Wybierz tożsamość Kerberos";

"SelectIdentityHideOptions"        = "Ukryj opcje";
"SelectIdentityShowOptions"        = "Pokaż opcje";